{
  "termsData": {
    "title": "TÉRMINOS Y",
    "highlight": "CONDICIONES",
    "terms": [
      {
        "key": "terminos",
        "title": "TÉRMINOS Y CONDICIONES",
        "icon": "icon ico-ico08",
        "accordions": [
          {
            "key": "terminos1",
            "title": "Programa Términos y Condiciones 2024",
            "content": "Los presentes Términos y Condiciones regulan el uso de nuestros sitios web www.inmobiliariaontario.com. Este contrato describe los términos y condiciones generales (en adelante, los «Términos y Condiciones Generales») aplicables al uso de los servicios ofrecidos por Ontario Inversiones Inmobiliarias S.A.C., dentro del sitio www.inmobiliariaontario.com y el Sitio serán referidos en el Sitio y en estos Términos y Condiciones Generales, indistintamente, como Ontario. Cualquier persona que desee acceder y/o usar el sitio o los servicios podrá hacerlo sujetándose a los Términos y Condiciones Generales, junto con todas las demás políticas y principios que rigen y que son incorporados al presente por referencia. El usuario que accede al sitio web deberá respetar en todo momento los términos y condiciones establecidos. De esta forma el usuario asumirá cualquier responsabilidad que pudiera derivarse del incumplimiento de las normas."
          },
          {
            "key": "terminos2",
            "title": "Política de Privacidad",
            "content": "Esta es la política de privacidad..."
          }
        ]
      },
      {
        "key": "referidos",
        "title": "REFERIDOS",
        "icon": "icon ico-ico08",
        "accordions": [
          {
            "key": "referidos1",
            "title": "Programa Referidos 2024",
            "content": "Este es el contenido de referidos 2024."
          }
        ]
      },
      {
        "key": "promociones",
        "title": "PROMOCIONES",
        "icon": "icon ico-ico08",
        "accordions": [
          {
            "key": "promociones1",
            "title": "Promociones 2024",
            "content": "Este es el contenido de promociones 2024.",
            "subitems": [
              {
                "key": "promociones_noviembre",
                "title": "TERMINOS Y CONDICIONES - BASES DE LA CAMPAÑA “VIAJE A LA VISTA”",
                "sections": [
                  { "type": "title", "text": "ONTARIO INVERSIONES INMOBILIARIAS S.A.C RUC N°20603737734 & ONTARIO HOLDING GROUP S.A.C RUC N° 20606651661" },
                  { "type": "sectionTitle", "text": "BASES Y CONDICIONES" },
                  { "type": "numbered", "text": "1) Presentación.- ONTARIO INVERSIONES INMOBILIARIAS S.A.C identificado con RUC N°20603737734 y ONTARIO HOLDING GROUP S.A.C identificado con RUC N° 20606651661, ambos con domicilio en Av Victor Andres Belaunde Nº 405, Yanahuara, Arequipa (en adelante, los “Organizadores”), llevarán a cabo una campaña en la Republica de Perú denominada  “VIAJE A LA VISTA” (en adelante, la “Campaña”) sujeto a los términos y condiciones que se detallan a continuación (en adelante, las “Bases”)." },
                  { "type": "numbered", "text": "2) Vigencia.- El periodo de participación de la Campaña estará vigente desde el 01 de noviembre al 31 de diciembre de 2024 (en adelante, el “Plazo de vigencia”)." },
                  { "type": "numbered", "text": "3) Participantes.- Se considerarán Participantes las personas físicas (naturales) mayores de 18 años de edad residentes de la República de Perú, que tengan la condición de clientes de LOS ORGANIZADORES, que ostenten la calidad de PUNTUALES y que se encuentren al día en las cuotas de los pagos correspondientes hasta el final del plazo de vigencia, y que cumplan con los requisitos y mecánica de participación exigidos en las presentes Bases." },
                  { "type": "paragraph", "text": "Quedan excluidos de participar las siguientes personas:" },
                  { "type": "list", "text": "(i) Las personas que no cumplan con los requisitos antes mencionados." },
                  { "type": "list", "text": "(ii) Las personas que no cumplan con lo establecido en las presentes bases." },
                  { "type": "list", "text": "(iii) Los empleados/as del Organizador." },
                  { "type": "list", "text": "(iv) Personal de las agencias de publicidad del Organizador." },
                  { "type": "list", "text": "(v)  Contratistas y proveedores del Organizador vinculados con esta convocatoria." },
                  { "type": "list", "text": "(vi) Familiares de empleados/as del Organizador y de sus agencias de publicidad." },
                  { "type": "list", "text": "(vii)  Clientes que mantengan compromisos de pago con LOS ORGANIZADORES y/o mantengan congelamiento de cuotas." },
                  { "type": "numbered", "text": "4) Mecánica de participación.- Durante el Plazo de vigencia, los Participantes deberán estar al día en sus cuotas dentro de los pagos de los proyectos Punta Arena, Coral, Zafiro, Santorini, Mykonos y Prado Piamonte. " },
                  { "type": "numbered", "text": "5) Ganador del premio: La selección del ganador del premio se realizará mediante sorteo, el cual se realizará el día jueves 02 de enero 2024, designándose además 2 suplentes en caso de que el ganador no reclame su premio hasta el 03 de enero de 2024. " },
                  { "type": "paragraph", "text": "El 02 de enero de 2024, el Organizador notificará al potencial ganador de su condición, mediante el número de teléfono que éste tenga registrado en la base de datos de LOS ORGANIZADORES." },
                  { "type": "paragraph", "text": "Si dentro del plazo de indicado, el primer potencial ganador no respondiera la comunicación del Organizador confirmando aceptación del premio y enviando la documentación requerida tanto suya como de su acompañante, o manifestará su decisión de no aceptar el premio, perderá su derecho sobre el mismo y se pasará a notificar al primer ganador suplente, quien deberá cumplir las mismas condiciones, y así sucesivamente." },
                  { "type": "paragraph", "text": "Si el Organizador considera que la respuesta del potencial ganador es conforme a lo exigido en las presentes Bases, le confirmará al potencial ganador su condición de ganador del premio por el mismo medio de comunicación." },
                  { "type": "numbered", "text": "6) Premio.- El premio consiste en un Paquete Turístico a la ciudad del Cuzco el cual se realizara del 11,12 y 13 de Febrero de 2025." },
                  { "type": "paragraph", "text": "Especificaciones del premio:" },
                  { "type": "list", "text": "(i) El premio compondrá viaje desde la ciudad de Arequipa, por via aérea, vuelos y tasas aeroportuarias se encuentran incluidas, no incluyéndose sobrecostos por equipaje y similares." },
                  { "type": "list", "text": "(ii) City Tour por la Ciudad del Cuzco." },
                  { "type": "list", "text": "(iii) Tour Valle sagrado con Maras moray FULL DAY." },
                  { "type": "list", "text": "(iv) Tour Machu Picchu full day (tren local) Adulto." },
                  { "type": "list", "text": "(v) Hospedaje desde el dia 11 al 14 de febrero de 2025 en el Hotel Casa Conquista Cusco." },
                  { "type": "paragraph", "text": "La estadía en el hotel indicado está prevista desde el 11 de febrero de 2025 hasta el 14 de febrero de 2025 inclusive. Los recojos están incluidos de su alojamiento en el centro histórico máximo a 5 cuadras de la plaza de armas, en caso de que el alojamiento este fuera del área se coordina el recojo en la plaza regocijo que está a 2 min caminando de la plaza de armas de Cusco." },
                  { "type": "paragraph", "text": "La compra se realiza de forma presencial en Cusco, presentando el DNI vigente." },
                  { "type": "paragraph", "text": "Si no hay disponibilidad, puede considerar estas alternativas:" },
                  { "type": "paragraph", "text": "1. Hacer cola para abordar el tren local: La cola se forma en Ollantaytambo para la ida y en Aguas Calientes para el retorno. De Cusco, se debe salir alrededor de la 1:00 a 1:30 am para llegar a Ollantaytambo a las 3:00 am y hacer fila para abordar el tren de las 5:00 am. Después de terminar la visita guiada en Machu Picchu, debe hacer cola en la estación para abordar el tren de retorno. Para el regreso, hay dos horarios disponibles: 18:30 o 21:50." },
                  { "type": "paragraph", "text": "2. Tren Turístico (costo adicional)." },
                  { "type": "paragraph", "text": "Costo regular por tramo Ollantaytambo – Aguas Calientes:" },
                  { "type": "paragraph", "text": "Servicio Expedition: $55 dólares." },
                  { "type": "paragraph", "text": "Servicio Vistadome: $85 dólares." },
                  { "type": "paragraph", "text": "Itinerario.- Las actividades programadas en los diferentes itinerarios pueden tener modificaciones debido a factores externos que no competen a la empresa, la agencia de viajes considerará tomar dichas acciones cuando sea necesario primar la seguridad de nuestros turistas ante casos fortuitos como: problemas sociales, acciones gubernamentales, condiciones climáticas, desastres naturales, epidemias, pandemias o cualquier otro factor que impida el libre desarrollo de actividades; la agencia de viajes no tiene ninguna responsabilidad por dichos acontecimientos, gastos adicionales que estos impliquen o por la no prestación de los servicios ofertados causados por factores anteriormente mencionados. " },
                  { "type": "paragraph", "text": "Responsabilidad y compromiso del ganador.- Los Ganadores son responsables de llevar siempre consigo su documentación personal. Debe tener en cuenta la protección de sus pertenencias personales durante el uso de transportes nacionales, los equipajes deben de contar con la debida documentación de la empresa prestadora del servicio para hacer el reclamo respectivo ante perdidas o deterioros. " },
                  { "type": "paragraph", "text": "Los ganadores deben de practicar un turismo responsable y sostenible, tener en cuenta que el cuidado y respeto por los atractivos turísticos culturales y naturales es primordial para la práctica de actividades, seguir las normas de comportamiento de cada atractivo turístico salvaguardan su integridad personal y la del grupo. " },
                  { "type": "paragraph", "text": "El ganador es responsable de asegurar que él y su acompañante cuenten con los documentos al día para viajar. Esto incluye, además, contar con las debidas autorizaciones y documentos habilitantes para el caso de que el acompañante sea menor de edad." },
                  { "type": "paragraph", "text": "El premio es personal e intransferible, no cabe el canje por dinero o productos u otras promociones, ni se podrá solicitar la entrega a tercera persona." },
                  { "type": "paragraph", "text": "En ninguna circunstancia se enviará el premio al domicilio del ganador, condición que los Participantes reconocen aceptar por su mera participación en la Campaña." },
                  { "type": "paragraph", "text": "La entrega del premio estará supeditada a: (i) la comprobación de inexistencia de causales de exclusión de participación en la presente Promoción; y (ii) la suscripción de la autorización de uso de imagen y datos personales por parte del ganador y su acompañante." },
                  { "type": "paragraph", "text": "El incumplimiento de cualquiera de las condiciones antes expuestas hará perder automáticamente al ganador designado y su acompañante el derecho al premio sin derecho a reclamo, compensación o indemnización alguna contra los Organizadores." },
                  { "type": "paragraph", "text": "Por su parte, en lo que respecta al lugar de entrega del premio, se hace constar que oportunamente el Organizador coordinará con el ganador del Premio el lugar de entrega del mismo, pudiendo ser éste, o bien en las oficinas de los Organizadores, o en la Agencia de Viajes seleccionada por los Organizadores." },
                  { "type": "paragraph", "text": "El premio no incluye pago alguno, bien o servicio distinto de lo indicado en estas Bases; es decir, que el premio NO incluye (i) todo impuesto, tasa o contribución que deba tributarse, (ii) cualquier gasto en que incurra el ganador y/o su acompañante por cualquier concepto relacionado con la Campña y que no fuera expresamente detallado e incluido en las presentes Bases, (iii) la tramitación de documentos necesarios para el viaje, (iv) viáticos desde el domicilio del ganador y/o de su acompañante hacia los Aeropuertos y viceversa, (v) exceso de equipaje y consumos realizados en el hotel que no fueran los que expresamente se incluyen en las presentes Bases (iv) Tampoco estaran incluidos costos de los boletos turísticos, del ingreso al Qoricancha y del Ingreso a Maras." },
                  { "type": "numbered", "text": "7) Publicidad y difusión de las bases.- Los Organizadores difundirán las presentes Bases a través de su sitio web y en sus redes sociales, sin perjuicio de cualquier otro tipo de publicidad y/o difusión que sobre la misma pudiere realizar eventualmente los Organizadores, a través de otros medios de comunicación." },
                  { "type": "numbered", "text": "8) Derecho de imagen y datos personales.- Los Participantes, el ganador y su acompañante autorizan desde ya, y por su mera participación en la Promoción y respectiva aceptación del premio para el caso del ganador y su acompañante, a que los Organizadores y los terceros por éste designados utilicen los datos personales obtenidos con motivo o en ocasión de esta Campaña, sin derecho a indemnización o compensación alguna." },
                  { "type": "paragraph", "text": "Los Participantes que no tengan interés en participar de la Campaña podrá solicitar, en cualquier momento, su derecho a ser eliminado de la lista de Participantes de la Promoción. Para ello, los Participantes podrán ejercer sus derechos en nuestras oficinas ubicadas en Av Victor Andres Belaunde Nº 405, Yanahuara, Arequipa." },
                  { "type": "paragraph", "text": "El Participante que haya resultado ganador y su acompañante (en adelante, los Autorizantes), por el mero hecho de su participación en la presente Campaña y respectiva aceptación del premio por parte de ambos, autorizan los Organizadores para usar, emitir, reproducir, publicar, exhibir, difundir, editar y/o distribuir materiales conteniendo su nombre y apellido, voz, imagen, retrato y/o cualquier otra representación de su persona (colectivamente “su imagen”), con fines ilustrativos, institucionales, promocionales, editoriales, artísticos, publicitarios u otros, en los envoltorios de los productos del Organizador, en cualquier publicación institucional, promocional, editorial, artística, publicitaria y con otros fines lícitos de lose Organizadores, en cualquier tipo de presentación, afiches y/o comerciales publicitarios, que fueran publicados y/o anunciados en cualquiera de los medios (sean de difusión o no) actualmente existentes o que se creen de aquí en adelante, incluyendo expresamente Internet y otros medios virtuales, electrónicos o digitales. Los Autorizantes reconocen y aceptan que estos materiales pueden aparecer en cualquier forma conocida actualmente o desarrollada más adelante, (incluyendo, pero sin ser limitados, a fotografías, cintas de video, películas, grabaciones de sonido, programas de computadoras, dibujos, publicaciones, medios de radio y televisión, Internet, medios electrónicos, redes sociales, telefonía celular, etc.), sin derecho a compensación alguna a favor de los Autorizantes." },
                  { "type": "numbered", "text": "9) Cancelación de la Promoción y modificación de Bases.- Los Organizadores se reserva el derecho modificar las presentes Bases, el contenido del premio, las fechas previstas para el uso del mismo y demás características de la Campaña, sin que por ello deba asumir responsabilidad o costo alguno. Asimismo, los Organizadores se reservan el derecho a cancelar y dejar sin efecto la presente Campaña en cualquier momento y sin ningún tipo de responsabilidad de su parte. En ambos casos los Organizadores se comprometen a efectuar la publicación correspondiente en su página web o en sus redes sociales. " },
                  { "type": "numbered", "text": "10) Interpretación.- Ante una eventual discrepancia entre el contenido de las presentes Bases y el contenido de la publicidad que se utilice para difundir la Campaña, prevalecerá el contenido de las presentes Bases. No obstante ello, los Organizadores determinará el criterio a aplicar en cualquier situación no prevista en las presentes Bases, siendo la única autoridad interpretativa de las mismas, reservándose el derecho a efectuar cualquier tipo de modificación respecto de aquellas situaciones, siempre y cuando no se altere la esencia de la Campaña y la normativa vigente. Sus decisiones al respecto serán irrecurribles." },
                  { "type": "numbered", "text": "11) Aceptación de las Bases.- El solo hecho de participar en la Promoción implica la aceptación de los Participantes de estas Bases así como de las decisiones que adopte los Organizadores sobre cualquier cuestión no prevista en ellas." },
                  { "type": "numbered", "text": "12) Exoneración de responsabilidad.- Al participar de la Promoción, los Participantes asumen plena responsabilidad respecto de la integridad y veracidad de la información por éstos suministrada y autorizan a los Organizadores o a terceros por éste designados, a utilizar la misma a los fines de la presente Campaña." },
                  { "type": "paragraph", "text": "El Organizador no será responsable por daños y perjuicios que pudieran sufrir los Participantes, el ganador y/o su acompañante con motivo y/o en ocasión de esta Campaña, en sus personas y bienes, declinando todo tipo de responsabilidad contractual, extracontractual, civil, comercial, administrativa, penal y de cualquier índole. El Organizador no se responsabiliza de los daños, hurtos y/o robos de los que pudieran ser objeto los Participantes, el ganador y/o su acompañante, incluso luego de efectuada la entrega del Premio respecto de los dos últimos." },
                  { "type": "paragraph", "text": "Tampoco serán responsables los Organizadores por incumplimientos o retrasos en el cumplimiento de cualquiera de sus obligaciones y/o la de los terceros que hubiere contratado con motivo de la Campaña o por acontecimientos fuera del control el Organizador. Por acontecimiento fuera del control de los Organizadores se entenderá cualquier acto o acontecimiento que escape a su control razonable, incluyendo, sin limitación, huelgas, cierres patronales u otras acciones industriales de terceros, conmoción civil, disturbios, invasión, ataque terrorista o amenaza de ataque terrorista, guerra (declarada o no) o amenaza o preparación de guerra, incendio, explosión, tormenta, inundación, terremoto, hundimiento, epidemia u otros desastres naturales, o fallo de las redes de telecomunicaciones públicas o privadas o imposibilidad de uso de ferrocarriles, transporte marítimo, aeronaves, transporte motorizado u otros medios de transporte público o privado." },
                  { "type": "numbered", "text": "13) Jurisdicción.-  Toda relación que en virtud de esta Promoción se genere entre los Participantes, ganador, su acompañante y los Organizadores será regida y concertada en total sujeción a las leyes de la República del Perú, renunciando los Participantes a la aplicación de cualquier otra ley de cualquier otro país a cuya aplicación pudiere tener derecho. Asimismo, resultarán competentes para dirimir cualquier controversia o procedimiento legal que surja entre los Organizadores y los Participantes, los Jueces de lo Civil del distrito judicial de Arequipa, cualquiera sea la causa o el reclamo, con renuncia expresa por parte de los Participantes a cualquier otra jurisdicción que pudiera corresponder." }
                ]
              }
            ]
          },
          {
            "key": "promociones2",
            "title": "Descuentos Especiales",
            "content": "Contenido sobre descuentos especiales."
          }
        ]
      }
    ]
  }
}
